Repository: Dasakami/shakhada
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Страница недоступна
ky: Барак жеткиликтүү эмес

source: К сожалению, что-то пошло не так. Мы работаем над этим и вскоре исправим. Пожалуйста, повторите попытку позже.
ky: Тилекке каршы, бир нерсе туура эмес болуп калды. Биз бул көйгөйдү чечип жатабыз, жакында оңдолот. Кайра аракет кылыңызчы.

source: Часто задаваемые вопросы
ky: Көп берилүүчү суроолор

source: Как стать специалистом на вашем сайте?
ky: Кантип сиздин сайттан адис боло алам?

source: Чтобы стать специалистом, зарегистрируйтесь на сайте, заполните профиль, добавьте информацию о своих услугах, опыте и примеры работ. После этого вы сможете создавать заявки, на которые будут откликаться клиенты.
ky: Адис болуу үчүн сайтка катталып, профилиңизди толтуруңуз, кызматтарыңыз, тажрыйбаңыз жана иш үлгүлөрүңүз тууралуу маалымат кошуңуз. Анан кийин сизге кардарлар жооп берген билдирүүлөрдү түзө аласыз.

source: Как добавить работы в профиль?
ky: Профилге иштерди кантип кошсо болот?

source: Для добавления работ перейдите в свой профиль и выберите опцию \
ky: Иштерди кошуу үчүн профилиңизге кирип, "кошуу" опциясын тандаңыз \

source: Как получить рейтинг?
ky: Рейтингди кантип алсам болот?

source: Рейтинг формируется на основе отзывов и оценок клиентов, с которыми вы работали. После завершения проекта клиенты могут оставить отзыв о вашей работе, что влияет на ваш рейтинг.
ky: Рейтинг сиз иштеген кардарлардын пикирлерине жана бааларына жараша түзүлөт. Долбоор бүткөндөн кийин кардарлар сиздин ишиңиз тууралуу пикир калтыра алышат, бул сиздин рейтингиңизге таасир этет.

source: Что делать, если я получил отрицательный отзыв?
ky: Эгер терс пикир алсам эмне кылышым керек?

source: В случае получения отрицательного отзыва, вы можете обсудить проблему с клиентом и попытаться разрешить ситуацию. Отзывы влияют на рейтинг, но если отзыв не соответствует действительности, вы можете обратиться в службу поддержки для разрешения ситуации.
ky: Эгер терс пикир алсаңыз, кардар менен байланышып, көйгөйдү талкуулап чечүүгө аракет кылыңыз. Пикирлер рейтингге таасир этет, бирок эгер пикир чындыкка дал келбесе, колдоо кызматына кайрылып маселе чечсе болот.

source: Какие виды специалистов можно найти на платформе?
ky: Бул платформадан кандай адистерди таба алам?

source: На нашем сайте можно найти таких специалистов как SMM-менеджеры, маркетологи, таргетологи, мобилографы и видеографы. Мы стремимся предоставить широкий выбор профессионалов для различных задач.
ky: Биздин сайттан SMM-менеджерлерди, маркетологдорду, таргетологдорду, мобилографтарды жана видеографтарды таба аласыз. Биз ар кандай тапшырмалар үчүн кесипкөй адистердин кеңири тандоосун сунуштайбыз.

source: Как оставить заявку на нужного специалиста?
ky: Керектүү адиске кантип өтүнмө калтырсам болот?

source: Для того чтобы оставить заявку, зарегистрируйтесь на сайте и создайте заявку, указав, какой специалист вам нужен и какие услуги вы ожидаете. В ответ вы получите отклики от подходящих специалистов.
ky: Өтүнмө калтыруу үчүн сайтка катталып, сизге керек болгон адисти жана күткөн кызматтарыңызды көрсөтүп, өтүнмө түзүңүз. Ошондо ылайыктуу адистерден жооп аласыз.

source: Как выбрать подходящего специалиста?
ky: Туура адисти кантип тандоо керек?

source: Для выбора специалиста вы можете ориентироваться на рейтинг, отзывы и портфолио. Мы также предоставляем фильтры для поиска по рейтингу, специализации и другим параметрам.
ky: Адисти тандоо үчүн анын рейтинги, пикирлери жана портфолиосуна көңүл буруңуз. Мындан тышкары, биз рейтинг, адистик жана башка параметрлер боюнча издөөгө жардам берген фильтрлерди сунуштайбыз.

source: Как я могу связаться с выбранным специалистом?
ky: Тандалган адис менен кантип байланышсам болот?

source: После того как специалист откликнется на вашу заявку, вы сможете обменяться контактной информацией через личные сообщения на платформе и обсудить детали сотрудничества.
ky: Адис сиздин өтүнмөгө жооп бергенден кийин, сиз платформада жеке билдирүүлөр аркылуу байланыш маалыматтарыңыз менен алмашып, жана кызматташуу тууралуу деталдарды талкуулай аласыз.

source: Какой процесс работы с клиентами на платформе?
ky: Платформада кардарлар менен иштөө процесси кандай?

source: После того как вы оставите заявку, специалисты откликнутся на неё. Вы сможете выбрать подходящего кандидата, обсудить условия работы и затем сотрудничать через платформу, при необходимости обновляя статус заявки.
ky: Өтүнмө калтырган соң адистер жооп берип, сизге ылайыктуу талапкерди тандап, иштөө шарттарын талкуулап, андан кийин платформа аркылуу кызматташууга баштаңыз, керектүү болсо өтүнмө статусун жаңыртууга болот.

source: Как работает фильтрация по рейтингу?
ky: Рейтинг боюнча фильтрация кантип иштейт?

source: В разделе поиска вы можете отсортировать специалистов по их рейтингу, чтобы найти наиболее квалифицированных для вашей задачи. Рейтинг основывается на отзывах клиентов.
ky: Издөө бөлүмүндө адистерди рейтингине жараша сорттой аласыз, ошондо сиздин тапшырмаңыз үчүн эң квалификациялуу адистерди таба аласыз. Рейтинг кардарлардын пикирлерине негизделет.

source: Как я могу оставить отзыв о специалисте?
ky: Адис тууралуу пикирди кантип калтырсам болот?

source: После завершения работы с любым специалистом вы получите возможность оставить отзыв на его профиле. Отзывы включают оценку качества работы и комментарии о сотрудничестве.
ky: Ар бир адис менен иш бүткөн соң, анын профилине пикир калтырууга мүмкүнчүлүк аласыз. Пикирлер иштин сапаты жана кызматташуу тууралуу баалоо жана комментарийлерди камтыйт.

source: Что делать, если у меня возникли проблемы с использованием платформы?
ky: Платформаны колдонууда көйгөйлөр пайда болсо, эмне кылышым керек?

source: Если у вас возникли проблемы, пожалуйста, свяжитесь с нашей службой поддержки. Мы готовы помочь вам с любыми техническими или организационными вопросами.
ky: Эгерде көйгөйлөр пайда болсо, биздин колдоо кызматыбызга кайрылыңыз. Биз техникалык же уюштуруу маселелеринде жардам берүүгө даярбыз.

source: Могу ли я редактировать свою заявку после её отправки?
ky: Өтүнмөнү жибергенден кийин аны өзгөртсө болобу?

source: Да, вы можете редактировать заявку до тех пор, пока не начнётся активное взаимодействие с откликнувшимися специалистами. После этого изменения будут невозможны.
ky: Ооба, сиз өтүнмөнү адистер жооп бере баштаганга чейин өзгөртө аласыз. Ошондон кийин өзгөртүүлөр мүмкүн эмес болот.

source: Какие способы оплаты доступны для клиентов?
ky: Кардарлар үчүн кандай төлөм ыкмалары бар?

source: Мы поддерживаем различные способы оплаты, включая банковские карты, электронные кошельки и другие популярные методы.
ky: Биз ар кандай төлөм ыкмаларын колдойбуз, анын ичинде банк карталары, электрондук капчыкдар жана башка популярдуу ыкмалары.

source: Как я могу удалить свою заявку или профиль?
ky: Өтүнмөнү же профилди кантип өчүрсө болот?

source: Вы можете удалить заявку через ваш личный кабинет, а профиль можно удалить через настройки аккаунта. Обратите внимание, что это действие необратимо.
ky: Өтүнмөнү жеке кабинетиңиз аркылуу өчүрсөңүз болот, ал эми профилди аккаунттун жөндөөлөрү аркылуу өчүрсө болот. Эскертүү: бул аракет кайтарылгыс.

source: Найди и найм лучших специалистов в SMM, фото, видео и маркетинге!
ky: SMM, фото, видео жана маркетингде эң мыкты адистерди табыңыз жана жалдаңыз!

source: Ищешь опытного специалиста для продвижения бизнеса? Или ты сам — SMM-менеджер, видеограф, маркетолог и хочешь получать заказы?
ky: Бизнести илгерилетүү үчүн тажрыйбалуу адис издеп жатасызбы? Же сиз өзүңүз — SMM-менеджер, видеограф, маркетолог болуп, тапшырмаларды алгыңыз келеби?

source: Поиск заявок...
ky: Өтүнмөлөрдү издөө...

source: Откликов каждый месяц
ky: Ар бир айда болгон жооптор

source: Зарегистрированных специалистов
ky: Катталган адистер

source: Успешных проектов
ky: Ушул убакта ийгиликтүү аяктагандар

source: Клиентов находят исполнителя за 24 часа
ky: Кардарлар 24 сааттын ичинде аткаруучу табышат

source: Команда основателей
ky: Негиздөөчүлөрдүн командасы

source: Мы не идеальны, но зато смешные. А сайт вроде работает!
ky: Биз идеалдуу эмес, бирок күлкүлүүбүз. Ал эми сайт иштеп жатат го!

source: Здесь вы найдете ответы на самые популярные вопросы о работе нашей платформы. Если не нашли нужную информацию, свяжитесь с нами!
ky: Бул жерде сиз биздин платформабыздын иши тууралуу эң популярдуу суроолорго жоопторду таба аласыз. Эгер керектүү маалыматты таба албасаңыз, биз менен байланышыңыз!

source: Как работает платформа?
ky: Платформа кантип иштейт?

source: Вы можете оставить заявку на услугу или выбрать специалиста из списка. После этого начинается общение и обсуждение деталей.
ky: Сиз кызмат үчүн өтүнмө калтырып же адисти тизмеден тандай аласыз. Андан кийин сүйлөшүүлөр башталып, дегендей, деталдарды талкуулай аласыз.

source: Сколько стоит использование платформы?
ky: Платформаны колдонуу канча турат?

source: Размещение заявок и поиск специалистов – бесплатно. Возможны дополнительные платные функции для продвижения.
ky: Өтүнмөлөрдү жайгаштыруу жана адистерди издөө – бекер. Ильгерилетүү үчүн кошумча акылы функциялар мүмкүн.

source: Какие специалисты здесь работают?
ky: Бул жерде кандай адистер иштейт?

source: На платформе можно найти SMM-специалистов, маркетологов, видеографов, мобилографов, копирайтеров и других.
ky: Платформада SMM-адистерди, маркетологдорду, видеографтарды, мобилографтарды, копирайтерлерди жана башкаларды табууга болот.

source: Как убедиться в надежности специалиста?
ky: Адистин ишенимдүүлүгүнө кантип ишенсек болот?

source: Вы можете просмотреть портфолио, отзывы и рейтинг специалиста перед тем, как начать сотрудничество.
ky: Сиз адисти менен кызматташуу баштоодон мурун, анын портфолиосун, пикирлерин жана рейтингин карай аласыз.

source: Что делать, если возникли проблемы с заказом?
ky: Эгер тапшырма менен көйгөйлөр болсо, эмне кылуу керек?

source: Свяжитесь с нашей поддержкой – мы поможем разобраться в ситуации.
ky: Биздин колдоо кызматыбыз менен байланышыңыз – биз кырдаалды түшүнүүгө жардам беребиз.

source: Как это работает?
ky: Бул кантип иштейт?

source: Конец
ky: Аягына чыгуу

source: Шаг
ky: Аракет

source: Получите онлайн-предложение
ky: Онлайн сунушту алыңыз

source: Заполните простую форму на нашем сайте с описанием ваших потребностей. Укажите все детали — что именно вам нужно, какие есть предпочтения по срокам, бюджету и условиям работы. Специалисты, зарегистрированные на нашей платформе, быстро откликнутся с предложениями, и вы сможете выбрать наиболее подходящее для себя.
ky: Биздин сайтта жөнөкөй форманы толтуруңуз, анда сиздин муктаждыктарыңыз тууралуу маалымат бериңиз. Бардык деталдарды көрсөтүңүз — сизге эмне керек, убакыт, бюджет жана иш шарттары боюнча кандай талаптар бар. Платформада катталган адистер тез арада сунуштар менен жооп берип, сиз үчүн эң ылайыктуу вариантты тандай аласыз.

source: Получите услуги бесплатно
ky: Кызматты бекер алыңыз

source: После того как вы выбрали подходящего специалиста и договорились о всех условиях, специалист выполнит работу в соответствии с вашим запросом. Вы будете точно знать, что получите нужную услугу без скрытых затрат или дополнительных комиссий. Платформа обеспечит прозрачность всех этапов, а все коммуникации и материалы будут обмениваться удобно через личный кабинет.
ky: Сиз ылайыктуу адисти тандап, бардык шарттар боюнча макулдашкан соң, адис сиздин өтүнмөңүзгө ылайык ишти аяктайт. Сиз жасалган кызматтын жашыруун чыгымдарсыз же кошумча комиссияларсыз берилээрин так билесиз. Платформа бардык этаптардын ачык-айкындуулугун камсыз кылат, бардык байланыштар жана материалдар ыңгайлуу түрдө жеке кабинет аркылуу алмашылат.

source: Получите оплату быстро и безопасно
ky: Тез жана коопсуз түрдө төлөм алыңыз

source: Когда работа будет завершена, вы сможете произвести оплату через нашу платформу. Мы гарантируем быстрые и безопасные расчёты для обеих сторон. Специалисты могут быть уверены в том, что получат свои средства, а клиенты — что оплата будет производиться только после выполнения всех условий соглашения.
ky: Иш аяктагандан кийин, сиз биздин платформа аркылуу төлөмдү жүргүзө аласыз. Биз эки тарап үчүн дагы тез жана коопсуз төлөмдөрдү кепилдейбиз. Адистер өз каражаттарын алышарына ишенишет, ал эми кардарлар — төлөмдөр шарттардын бардыгы аткарылган соң гана жүргүзүлөт деп ишенишет.

source: Для клиентов
ky: Кардарлар үчүн

source: Искать специалиста
ky: Адисти издөө

source: Для специалистов
ky: Адистер үчүн

source: Искать клиента
ky: Кардарды издөө

source: Уведомления
ky: Хабарламалар

source: Отметить как прочитанное
ky: Окулган деп белгиле

source: Нет уведомлений
ky: Хабарламалар жок

source: Описания
ky: Тасмирлер

source: Редактировать
ky: Түзөтүү

source: Удалить
ky: Өчүрүү

source: Коментарий
ky: Комментарий

source: Коментариев пока нет.
ky: Комментарийлер жок.

source: Добавить коментарий
ky: Комментарий кошуу

source: Отправить
ky: Жөнөтүү

source: Заявки от клиентов
ky: Кардарлардан келген өтүнмөлөр

source: Создать заявку
ky: Өтүнмө түзүү

source: Сортировать по
ky: Тартипке салуу

source: Новые
ky: Жаңы

source: Старые
ky: Эски

source: Рейтинг автора
ky: Автордун рейтинги

source: Описание
ky: Тасмири

source: Добавить в избранное
ky: Сүйүктүүлөргө кошуу

source: Удалить из избранного
ky: Сүйүктүүлөрдөн өчүрүү

source: Заявок пока нет.
ky: Өтүнмөлөр жок.

source: Создать
ky: Түзүү

source: Удаление заявки
ky: Өтүнмөнү жоюу

source: Вы уверены, что хотите удалить заявку
ky: Сиз өтүнмөнү жок кылууга ынаныңызбы?

source: Отмена
ky: Болтурбоо

source: Сохранить
ky: Сактоо

source: Редактировать заявку
ky: Өтүнмөнү түзөтүү

source: Сохранить изменения
ky: Өзгөртүүлөрдү сактоо

source: Избранные заявки
ky: Сүйүктүү өтүнмөлөр

source: Подробнее
ky: Толугураак

source: Нет избранных заявок
ky: Сүйүктүү өтүнмөлөр жок

source: Избранные клиентские заявки
ky: Сүйүктүү кардар өтүнмөлөрү

source: Зарплата
ky: Жалаакы

source: Откликнуться
ky: Жооп берүү

source: Контакты
ky: Контакттар

source: Контактная информация не предоставлена
ky: Контакттык маалымат берилген жок

source: О компании
ky: Компания жөнүндө

source: Похожие вакансии
ky: Окшош жумуштар

source: Нет похожих вакансий
ky: Окшош жумуштар жок

source: Коментарии
ky: Комментарийлер

source: Комментариев пока нет.
ky: Комментарийлер азырынча жок.

source: По рейтингу (по умолчанию)
ky: Рейтинг боюнча (баштапкы)

source: Сначала новые
ky: Алгач жаңы

source: Сначала старые
ky: Алгач эски

source: Фильтровать
ky: Фильтроо

source: Нет заявок
ky: Өтүнмөлөр жок

source: Главная страница
ky: Башкы бет

source: Главная
ky: Башкы

source: Вакансии
ky: Вакансиялар

source: Избранные
ky: Сүйүктүүлөр

source: Помощь
ky: Жардам

source: Вопрос & Ответ
ky: Сурак & Жооп

source: Обратная связь
ky: Кайтарым байланыс

source: Зарегистрироваться
ky: Катталуу

source: Войти
ky: Кирүү

source: Политика
ky: Саясат

source: Соц.сеть
ky: Соц.тармак

source: Разделы
ky: Бөлүмдөр

source: Тех.поддержка
ky: Тех.жардам

source: Сменить язык
ky: Тилди алмаштыруу

source: Добавить работу
ky: Жумуш кошуу

source: Добавить
ky: Кошуу

source: Назад
ky: Арка

source: Сменить электронную почту
ky: Электрондук почтаны алмаштыруу

source: Сменить имя пользователя
ky: Колдонуучунун атын алмаштыруу

source: Редактировать профиль
ky: Профилди түзөтүү

source: Спасибо за ваше обращение!
ky: Суранычыңыз үчүн рахмат!

source: Мы получили ваше сообщение и обязательно его рассмотрим.
ky: Биз сиздин билдирүүңүздү алдык жана аны жакын арада карайбыз.

source: Имя пользователя
ky: Колдонуучунун аты

source: Пароль
ky: Сөзүм

source: Забыли пароль?
ky: Сөзүмдү унуттуңузбу?

source: Авторизоваться
ky: Кирүү

source: Войти через ВКонтакте
ky: ВКонтакте аркылуу кирүү

source: Нужен аккаунт? Зарегистрируйся!
ky: Аккаунт керекпи? Катталуу!

source: Технические работы
ky: Техникалык иштер

source: Мы проводим технические работы
ky: Биз техникалык иштерди жүргүзүп жатабыз

source: Извините за временные неудобства. Наши специалисты уже работают над улучшением сервиса. Мы постараемся завершить работы как можно быстрее.
ky: Убакыттык ыңгайсыздык үчүн кечирим сурайбыз. Биздин адистер сервисибизди жакшыртуу боюнча иштеп жатышат. Биз иштерди мүмкүн болушунча ылдам бүтүрүүгө аракет кылабыз.

source: Пожалуйста, попробуйте посетить наш сайт позже. Благодарим за понимание!
ky: Кечирип, биздин сайтка кийинчерээк кайтып келүүгө аракет кылыңыз. Түшүнүүңүз үчүн рахмат!

source: Новый пароль
ky: Жаңы сөзүм

source: Password Reset
ky: Сөзүмдү калыбына келтирүү

source: We’ve emailed you instructions for setting your password, if an account exists with the email you entered. You should receive them shortly.
ky: Биз сизге сөзүмдү орнотуу боюнча көрсөтмөлөрдү жөнөткөнбүз, эгер киргизген электрондук почтаңыз менен аккаунт болсо. Алардын жакында келет деп күтөлү.

source: If you don’t receive an email, please make sure you’ve entered the address you registered with, and check your spam folder.
ky: Эгер электрондук почтаны албасаңыз, каттоо үчүн колдонгон дарегиңизди туура киргизгендиңизге ынанууңузду сурайбыз жана спам папкаңызды текшерип чыгыңыз.

source: You're receiving this email because you requested a password reset for your user account at %(site_name)s.
ky: Сиз бул электрондук почтаны алгансыз, анткени сиз %(site_name)s сайтына катталган аккаунт үчүн сөзүмдү калыбына келтирүүнү сурандыңыз.

source: Please go to the following page and choose a new password:
ky: Жаңы сөзүмдү тандоо үчүн төмөнкү баракчага барыңыз:

source: Your username, in case you’ve forgotten:
ky: Эгер унутуп калсаңыз, колдонуучунун атыңыз:

source: Thanks for using our site!
ky: Биздин сайтты колдонгонго рахмат!

source: The %(site_name)s team
ky: The %(site_name)s командасы

source: Восстановление пароля
ky: Сөзүмдү калыбына келтирүү

source: Сбросить по E-mail
ky: Электрондук почта аркылуу калыбына келтирүү

source: Постов
ky: Жазуулар

source: Посмотреть отзывов
ky: Пикирлерди карап чыгуу

source: Постов ещё нет
ky: Жазуулар азырынча жок

source: Имя
ky: Аты

source: Фамилия
ky: Фамилиясы

source: Выберите роль
ky: Рольду тандаңыз

source: Электронная почта
ky: Электрондук почта

source: Подтверждение пароля
ky: Паролду тастыктоо

source: Создать аккаунт
ky: Аккаунт түзүү

source: Уже есть аккаунт? Авторизоваться
ky: Аккаунт барбы? Кирүү

source: Регистрация прошла успешно!
ky: Каттоо ийгиликтүү аяктады!

source: Спасибо за регистрацию. Теперь вы можете войти в свою учетную запись.
ky: Каттоо үчүн рахмат. Эми сиз өз акаунтуңузга кире аласыз.

source: Отзывы
ky: Пикирлер

source: отзывов
ky: пикирлер

source: отредактрирован
ky: редактирленген

source: Полезно
ky: Жакшы

source: Нет отзывов
ky: Пикирлер жок

source: Оставить отзыв
ky: Пикир калтыру

source: Оценка
ky: Баалоо

source: Отправить отзыв
ky: Пикир жиберүү

source: Настройки аккаунта
ky: Акаунтту жөндөөлөр

source: Фото профиля
ky: Профил сүрөтү

source: Загрузить изображения
ky: Сүрөт жүктөө

source: Файл не выбран
ky: Файл тандалган жок

source: Баннер профиля
ky: Профил баннери

source: Загрузить баннер
ky: Баннер жүктөө

source: Обо мне
ky: Мен жөнүндө

source: Сменить пароль
ky: Паролду алмаштыруу

source: Обновить профиль
ky: Профилди жаңыртуу
